/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Bằng cách sử dụng ứng dụng Phím tắt, bạn đồng ý chịu sự ràng buộc của các Điều khoản và điều kiện của Phím tắt.";
"BUTTON_TITLE" = "Xem Điều khoản và điều kiện…";
